[
    {
        "key": "1GOALC",
        "text": "Perbaikan Gangguan"
    },
    {
        "key": "2GOALC",
        "text": "Perbaikan Gangguan"
    },
    {
        "key": "ABOVE",
        "text": "Musuh di lantai yang berbeda dari Anda ditampilkan sebagai segitiga kecil di radar."
    },
    {
        "key": "BRN1A1",
        "text": "Jalan-jalan ini dipatroli oleh geng. Mereka bajingan, sama sepertimu"
    },
    {
        "key": "BRN1A2",
        "text": "dan mereka di sini untuk memburumu dan memotongmu."
    },
    {
        "key": "BRN1A3",
        "text": "Aku akan mencoba mengarahkan kamu sebaik mungkin tetapi selain itu kamu sendiri - terserah Anda!"
    },
    {
        "key": "BRN1A4",
        "text": "Oke, Anda siap? Kamera...Action!"
    },
    {
        "key": "BRN2A1",
        "text": "Kami sedang merekam sesuatu yang sangat istimewa di sini malam ini dan jika kami bekerja sama dalam hal ini"
    },
    {
        "key": "BRN2A2",
        "text": "kami berdua mendapatkan hadiah besar, jadi bersiaplah!"
    },
    {
        "key": "BRN2A3",
        "text": "Ingat: sejauh menyangkut dunia, kamu udah mati"
    },
    {
        "key": "BRN2A4",
        "text": "jadi jangan nahan diri - itu mereka atau kamu"
    },
    {
        "key": "BRN3A1",
        "text": "Aku akan jujur kepadamu, kami memanggil orang dungu itu untuk liat apakah kamu bisa menjadi pemimpin kami!"
    },
    {
        "key": "BRN3A2",
        "text": "Sedikit audisi, jika kamu mau. Heh heh."
    },
    {
        "key": "BRN4A1",
        "text": "Mulai sekarang, kita akan membutuhkan beberapa keterampilan tempur untuk menyelesaikan aksinya. Kami maksud dari awal sampai akhir."
    },
    {
        "key": "BRN4A2",
        "text": "Aku tahu kamu berani, jadi berikan yang terbaik yang kamu miliki dan kamu bisa melawan si cacat ini"
    },
    {
        "key": "BRN4A3",
        "text": "ga apa apa. Gerbang nanti dibuka abis aku selesai syuting disini."
    },
    {
        "key": "BRN5A1",
        "text": "Sekarang tenanglah, Cash, aku melihat beberapa Hood di sekitar van ini. Maaf, saya harus menjelaskan diri saya sendiri."
    },
    {
        "key": "BRN5A2",
        "text": "Setiap geng memiliki... Sebut aja hal mereka."
    },
    {
        "key": "BRN5A3",
        "text": "Orang-orang ini menyebut diri mereka 'The Hoods', tetapi tak ada yang mengganggu Anda."
    },
    {
        "key": "BRN5A4",
        "text": "Bagimu, mereka adalah bangkai. Baiklah, lanjutkan..."
    },
    {
        "key": "BRN6A1",
        "text": "Cobalah mencapai toko yang ditinggalkan di lantai berikutnya, tangganya ada di sana."
    },
    {
        "key": "BRN6A2",
        "text": "Oh, dan beri saya beberapa lagi aksi psiko kejam yang Anda ilustrasikan dengan sangat indah sebelumnya."
    },
    {
        "key": "BRN6A3",
        "text": "Kita sedang membicarakan 'money shot', kau bersamaku?"
    },
    {
        "key": "BRN7A1",
        "text": "Oke, masih ada beberapa bajingan berkeliaran di sekitar pintu keluar."
    },
    {
        "key": "BRN7A2",
        "text": "Beri aku nilai A dengan jujur dan kamu akan diyakinkan untuk jalan melewati pintu."
    },
    {
        "key": "BRN8A1",
        "text": "Ini adalah BUNGKUS!! Attaboy Cash, Anda alami, saya bersumpah demi Tuhan!"
    },
    {
        "key": "BRN8A2",
        "text": "Tidak ada waktu untuk bersantai \u0096 waktu adalah uang! Mari kita lihat bagaimana Anda menangani adegan berikutnya..."
    },
    {
        "key": "BRN9A1",
        "text": "Salah satu orang aneh kecil masih berkeliaran. Sudah kubilang, kamu akan dibujuk melalui pintu saat aksinya ada di dalam kaleng."
    },
    {
        "key": "CARPARK",
        "text": "Waspada Cash, aku melihat beberapa Hood di sekitar van ini. Coba jangkau toko-toko terbengkalai di lantai atas, jalan keluarnya ada di sana. Oh, dan saya ingin tindakan yang lebih kejam. Saya perlu beberapa bidikan close-up."
    },
    {
        "key": "CHECK",
        "text": "Bunuh pemburu itu buat membuka pintu ini."
    },
    {
        "key": "COURT",
        "text": "Bagus sekali! bagian dengan pecahan kaca itu panas, tidak heran Anda diberi kursi. Sehat. di sinilah keterampilan bertarung Anda masuk ke dalam gambar. Beri aku yang terbaik yang kamu punya dan kamu akan keluar dalam keadaan utuh! gerbang akan terbuka setelah kita selesai syuting di sini."
    },
    {
        "key": "CPARK",
        "text": "Selesaikan pemburu dengan cepat sebelum teman-temannya diperingatkan. Hindari melawan banyak pemburu, atau mereka akan mengalahkan Anda."
    },
    {
        "key": "EXE",
        "text": "Anda harus memiliki senjata untuk mengeksekusi seorang pemburu."
    },
    {
        "key": "EXIT",
        "text": "Semakin dekat, temanku, kita semakin dekat. Tarik saja aksi kecil lainnya untuk menyingkirkan pria di sana dan kita harus selesai dengan lokasi ini. Lihat pintu itu? Ini akan membawa Anda keluar dari dump ini."
    },
    {
        "key": "GATE",
        "text": "Bunuh dua pemburu untuk membuka pintu ini."
    },
    {
        "key": "GATE1",
        "text": "Bunuh pemburu yang tersisa untuk membuka pintu ini."
    },
    {
        "key": "GOAL1",
        "text": "Ikuti jalan"
    },
    {
        "key": "GOAL1A",
        "text": "Keyboard mengontrol Cash"
    },
    {
        "key": "GOAL1C",
        "text": "Tekan tombol Run untuk berlari"
    },
    {
        "key": "GOAL2",
        "text": "Eksekusi si pemburu dengan kantong plastik"
    },
    {
        "key": "GOAL2A",
        "text": "Untuk mengeksekusi, menyelinap di belakang pemburu dan tekan tombol Action"
    },
    {
        "key": "GOAL2B",
        "text": "Item ~green~Hijau ~colour~dapat digunakan untuk mengeksekusi"
    },
    {
        "key": "GOAL2C",
        "text": "Item ~green~Hijau ~colour~sekali pakai"
    },
    {
        "key": "GOAL3",
        "text": "Bersembunyi dalam bayang-bayang di sebelah gerbang"
    },
    {
        "key": "GOAL4",
        "text": "Tunggu hingga pemburu menghadap ke arah lain, lalu eksekusi dia"
    },
    {
        "key": "GOAL4A",
        "text": "Bersembunyi dalam bayang-bayang untuk kehilangan pemburu"
    },
    {
        "key": "GOAL5",
        "text": "Kalahkan pemburu menggunakan tinjumu"
    },
    {
        "key": "GOAL5A",
        "text": "Tekan tombol Action untuk serangan ringan"
    },
    {
        "key": "GOAL5B",
        "text": "Tekan tombol Action2 untuk serangan keras"
    },
    {
        "key": "GOAL6",
        "text": "Cari jalan ke tempat parkir"
    },
    {
        "key": "GOAL6A",
        "text": "Untuk mengintip tekan tombol Peek Right atau Peek Left"
    },
    {
        "key": "GOAL7",
        "text": "Temukan jalan ke mal"
    },
    {
        "key": "GOAL7A",
        "text": "Lari saat menghadapi banyak pemburu"
    },
    {
        "key": "GOAL8",
        "text": "Bunuh semua pemburu untuk membuka pintu parasut"
    },
    {
        "key": "GOAL8A",
        "text": "Anda dapat menarik pemburu dengan mengetuk tembok"
    },
    {
        "key": "GOALC",
        "text": "Perbaikan Gangguan"
    },
    {
        "key": "HEAR",
        "text": "Berhati-hatilah saat mengeksekusi musuh, pemburu lain dapat mendengar suara jika mereka terlalu dekat."
    },
    {
        "key": "H_BAG",
        "text": "Item diberi kode warna sesuai dengan jenisnya. Kantong Plastik itu bisa digunakan untuk mencekik pemburu."
    },
    {
        "key": "H_EXE1",
        "text": "Untuk mengeksekusi pemburu, menyelinap di belakangnya dan tekan tombol Action atau Action2. Saat Anda siap mengeksekusi, sikap pemain akan berubah."
    },
    {
        "key": "H_EXE2",
        "text": "Semakin lama Anda menahan tombol Action atau Action2, semakin keras eksekusinya."
    },
    {
        "key": "H_FIGH2",
        "text": "Gunakan tombol Action2 untuk melakukan serangan keras."
    },
    {
        "key": "H_FIGH3",
        "text": "Untuk memblokir serangan, jangan menekan tombol apa pun. Bergerak mundur menggunakan keyboard untuk mundur dari pertempuran."
    },
    {
        "key": "H_FIGHT",
        "text": "Saat menghadapi pemburu, tekan tombol Action untuk melakukan serangan cepat."
    },
    {
        "key": "H_HEAL",
        "text": "Ini adalah obat penghilang rasa sakit. Setiap botol mengisi ulang 50% dari kesehatan Anda, ditampilkan di balok ~green~hijau ~colour~yang berkedip."
    },
    {
        "key": "H_HERE",
        "text": "Ini dia seorang pemburu. Tunggu sampai dia membelakangi Anda, lalu serang."
    },
    {
        "key": "H_NO",
        "text": "Untuk mengeksekusi pemburu, pergi kembali dan ambilkan Kantong Plastik, lalu menyelinap di belakang pemburu dan tekan tombol Action atau Action2. Saat Anda siap mengeksekusi, sikap pemain akan berubah."
    },
    {
        "key": "H_NOIS",
        "text": "Saat pemburu dieksekusi, mereka akan mengeluarkan suara yang dapat menarik perhatian pemburu lain di area tersebut."
    },
    {
        "key": "H_PATR1",
        "text": "Hati-hati dengan pemburu yang berpatroli di sekitar sudut. Anda dapat mengintip dengan menekan tombol Peek Left dan Peek Right."
    },
    {
        "key": "H_RADR1",
        "text": "Radar menunjukkan lokasi para pemburu. Pemburu ditampilkan setiap kali mereka terlihat atau mengeluarkan suara. Panah menunjukkan arah yang mereka hadapi."
    },
    {
        "key": "H_RADR2",
        "text": "Warna panah menunjukkan tingkat kesadaran pemburu,~red~merah ~colour~itu waspada, ~orange~oranye ~colour~itu curiga, ~yellow~kuning ~colour~adalah diam."
    },
    {
        "key": "H_RUN",
        "text": "Tahan tombol Jalankan untuk berlari. Stamina Anda terbatas, seperti yang ditunjukkan pada bilah ~yellow~kuning ~colour~yang berkedip, jadi gunakan dengan hemat."
    },
    {
        "key": "H_RUN1",
        "text": "Sprint membuat kebisingan yang akan menarik pemburu, hal ini diwakili di radar oleh lingkaran ~red~merah ~colur~."
    },
    {
        "key": "H_RUN2",
        "text": "Perhatikan kebisingan Anda. Menyelinap benar-benar hening, tetapi pemburu dapat mendengar Anda berlari. Denyut ~red~merah ~colour~ di radar menunjukkan tingkat kebisingan Anda."
    },
    {
        "key": "H_RUN3",
        "text": "Perhatikan kebisingan Anda. Menyelinap benar-benar hening, tetapi pemburu dapat mendengar Anda berlari."
    },
    {
        "key": "H_SAFE",
        "text": "Bersembunyi dalam bayang-bayang di sana. Pemburu tidak akan melihat Anda dalam kegelapan kecuali mereka secara aktif mencari Anda."
    },
    {
        "key": "H_SAVE",
        "text": "Ini adalah SAVE POINT. Berjalan melaluinya untuk mengaktifkannya. Jika Anda mati, Anda akan mulai dari sini."
    },
    {
        "key": "H_SAVE1",
        "text": "Anda dapat menyimpan kemajuan Anda dengan memilih simpan di menu Pause."
    },
    {
        "key": "H_SHAR1",
        "text": "Hanya senjata ~green~Hijau ~colour~, seperti Pecahan Kaca, yang memungkinkan Anda mengeksekusi dalam keheningan total."
    },
    {
        "key": "H_SHARD",
        "text": "Item diberi kode warna sesuai dengan jenisnya. Senjata improvisasi kecil, seperti Pecahan Kaca berwarna ~green~Hijau~colour~."
    },
    {
        "key": "H_UPP1",
        "text": "Anda dapat memikat pemburu dengan menabrak tembok mana pun. Gunakan ini untuk membagi kelompok besar."
    },
    {
        "key": "H_UPPE",
        "text": "Anda dapat memikat pemburu dengan menabrak tembok mana pun. Pastikan dia mendengar suara itu dengan memeriksa panahnya di radar. Gunakan ini untuk membagi kelompok besar."
    },
    {
        "key": "H_WAIT",
        "text": "Ikon Status Anda menjadi ~blue~biru ~colour~saat Anda tersembunyi dengan aman di bayang-bayang."
    },
    {
        "key": "H_WAIT1",
        "text": "Jika Anda terlihat memasuki bayangan, Anda tidak akan bisa bersembunyi di sana."
    },
    {
        "key": "H_WAIT2",
        "text": "Ikon akan berkedip ~red~merah ~colour~saat Anda dalam bahaya atau ketahuan."
    },
    {
        "key": "H_WEAP1",
        "text": "Berjalan melalui barang untuk mengambilnya."
    },
    {
        "key": "H_WEAP2",
        "text": "Senjata ~green~Hijau ~colour~seperti Kantong Plastik hanya bisa mengeksekusi satu pemburu dan hilang setelah digunakan."
    },
    {
        "key": "LOCK",
        "text": "~!~"
    },
    {
        "key": "MOVE1",
        "text": "Gunakan keyboard untuk mengontrol Cash dan mouse untuk memutar kamera. Tahan tombol Sneak untuk bergerak diam-diam."
    },
    {
        "key": "MPG1",
        "text": "Sepertinya ini akan sampai akhir."
    },
    {
        "key": "MPG10",
        "text": "Yah, belum juga. Anda mendapat kesempatan kedua."
    },
    {
        "key": "MPG11",
        "text": "Sejauh menyangkut dunia, kamu udah mati di ruangan."
    },
    {
        "key": "MPG12",
        "text": "Keadilan ditegakkan - James Earl Cash membusuk di Neraka."
    },
    {
        "key": "MPG13",
        "text": "Hei, hei, tenangkan dirimu dan rileks."
    },
    {
        "key": "MPG14",
        "text": "Anda mungkin kaget, tapi saya disini untuk ngebantu."
    },
    {
        "key": "MPG15",
        "text": "Pake earphonenya. Pakailah. Cepat."
    },
    {
        "key": "MPG16",
        "text": "Nah sekarang lebih baik."
    },
    {
        "key": "MPG17",
        "text": "Sekarang hanya kamu yang dapat mendengar saya dan kamu menginginkannya karena saya adalah satu-satunya jalan keluar dari sini."
    },
    {
        "key": "MPG18",
        "text": "Hei, hei, tenang, tenang! Lihat."
    },
    {
        "key": "MPG19",
        "text": "Anda mendapat penangguhan hukuman yang tidak terduga, lakukan apa saja yang saya katakan dan saya berjanji ini akan berakhir sebelum gelap."
    },
    {
        "key": "MPG2",
        "text": "Saya tak bisa mempercayai siapa pun, apalagi polisi, dan waktu hampir habis."
    },
    {
        "key": "MPG3",
        "text": "Aku harus menemukan satu-satunya bukti yang dapat mengungkap Starkweather tanpa keraguan."
    },
    {
        "key": "MPG4",
        "text": "rekaman dan kesaksian seorang pria yang dieksekusi oleh negara lima jam yang lalu..."
    },
    {
        "key": "MPG5",
        "text": "Saya harap Anda membusuk DI NERAKA!!"
    },
    {
        "key": "MPG6",
        "text": "James Earl Cash..."
    },
    {
        "key": "MPG7",
        "text": "...dinyatakan bersalah dan dijatuhi hukuman mati..."
    },
    {
        "key": "MPG8",
        "text": "...telah berada di hukuman mati selama tiga tahun terakhir dan dieksekusi tadi malam."
    },
    {
        "key": "MPG9",
        "text": "Hei pria tangguh, bangun. Kamu tidak mati"
    },
    {
        "key": "NIL",
        "text": "Bagus, itu semangat! Hal-hal keren, Cash, tidak heran negara ingin menembakmu!"
    },
    {
        "key": "OLD1",
        "text": "Dapatkan video dari kamera itu."
    },
    {
        "key": "OLD2",
        "text": "tidak dengan cara yang panjang. Anda harus percaya padaku"
    },
    {
        "key": "OPEN",
        "text": "Pintu Saluran sekarang terbuka."
    },
    {
        "key": "PAUSE",
        "text": "Anda dapat meninjau tujuan direktur di layar Pause dengan menekan tombol Pause."
    },
    {
        "key": "SEEN",
        "text": "Anda telah terlihat! Bertarung atau lari."
    },
    {
        "key": "START",
        "text": "Baiklah Cash, mari bekerja sama dalam hal ini dan kita berdua akan mencapai akhir yang bahagia. Ingat, saya ada di pihak Anda, saya akan mencoba membantu Anda sebanyak yang saya bisa. (jeda singkat) Oke, siap? Kamera... Aksi!"
    }
]